<section class="page-banner pt-10">
	<div class="container"/>
</section>
<!-- Page Banner End -->
<!-- About Section Start -->
	<section class="about-three  pb-120 rpb-150" style="text-align: justify;">
	<div class="container">
		<div class="row align-items-center">
			<div class="col-lg-6">
				<div class="about-content rpl-0 rpb-30 wow fadeInRight delay-0-2s">
					<div class="section-title mb-35">
						<h2 class="coloriavazul">Pol&iacute;tica de SGSST</h2>
					</div>
					<p>La Alta Direcci&oacute;n de <span style="font-weight: bold;">INGENIER&Iacute;A, ARQUITECTURA y TRANSPORTE VERTICAL SAS,</span> Reconoce la importancia del capital humano y por lo tanto busca velar por la protecci&oacute;n y promoci&oacute;n de la salud de los trabajadores, procurando su integridad f&iacute;sica, h&aacute;bitos saludables, la prevenci&oacute;n de lesiones y el deterioro de la salud f&iacute;sica y mental, mediante el control de los riesgos y sus oportunidades, el mejoramiento continuo de los procesos y la protecci&oacute;n del medio ambiente. Todos los niveles de la organizaci&oacute;n, independientemente al tipo de contrataci&oacute;n, asumen la responsabilidad de promover un ambiente de trabajo sano y seguro, cumpliendo los requisitos legales aplicables y otros requisitos, vinculando a las partes interesadas con su participaci&oacute;n y consulta en el Sistema de Gesti&oacute;n de la Seguridad y la Salud en el trabajo y destinando los recursos humanos, f&iacute;sicos y financieros necesarios para la gesti&oacute;n de la salud y la seguridad. Los programas desarrollados en <span style="font-weight: bold;">INGENIER&Iacute;A, ARQUITECTURA y TRANSPORTE VERTICAL SAS,</span> estar&aacute;n orientados a la eliminaci&oacute;n del riesgo, la reducci&oacute;n de los peligros, al fomento de una cultura preventiva y del auto cuidado, a la intervenci&oacute;n de las condiciones de trabajo que puedan causar accidentes o enfermedades laborales, al control del ausentismo y a la preparaci&oacute;n para emergencias.</p>
				</div>
			</div>
			<div class="col-lg-6 pt-120">
				<p>
					<span style="font-weight: bold;">En concordancia con lo anterior, contempla los siguientes objetivos:</span>
					<br/>
					<br/>
&middot; Generar una cultura de compromiso individual y colectivo desde la observaci&oacute;n y retroalimentaci&oacute;n sobre el comportamiento seguro en cada uno de sus colaboradores.<br/>
&middot; Proteger la integridad y los h&aacute;bitos saludables de los trabajadores, mejorando continuamente las condiciones de seguridad y salud en el trabajo.<br/>
&middot; Velar por el progreso del desempe&ntilde;o en la mejora continua del Sistema de Gesti&oacute;n de Seguridad y Salud en el trabajo SG-SST incluyendo los resultados de los riesgos y las oportunidades.<br/>
&middot; Establecer y ejecutar las respectivas acciones preventivas y correctivas para el control de los riesgos identificados, con participaci&oacute;n y consulta de las partes interesadas.<br/>
&middot; Garantizar el cumplimiento de los requisitos legales y otros suscritos que en materia de seguridad y salud en el trabajo apliquen a IAV SAS.<br/>
					<br/>
La Pol&iacute;tica de SST ser&aacute; comunicada al Vig&iacute;a, a todos los integrantes de la organizaci&oacute;n, y a las partes interesadas, se revisar&aacute; anualmente.<br/>
					<br/>
					<span style="font-weight: bold;">JESICA QUINTERO</span>
					<br/>
Representante Legal</p>
			</div>
		</div>
	</div>
</section>
